<html>	<head>		<meta http-equiv="content-type" content="text/html;charset=iso-8859-1">		<title>Luspengmnasiet:MaC</title>		<meta name="generator" content="Adobe GoLive 4">		<script language="JavaScript1.2" src="../../../../Dokument/www/FyB%20%C4/FyB/nav.js"></script>		<script language="JavaScript1.2"><!--nrOfPages = 99// -->		</script>		<link href="../../../../Dokument/www/FyB%20%C4/FyB/FyB.css" rel="styleSheet" type="text/css">		<csscriptdict import>			<script src="../../../../Program/Adobe%20GoLive%AA%205.0/CSScriptLib.js"></script>		</csscriptdict>		<csimport user="../../../../Dokument/www/FyB%20%C4/FyB.data/Components/header.html" occur="0"></csimport>	</head>	<body>		<h1><csobj w="752" h="30" t="Component" csref="../../../../Dokument/www/FyB%20%C4/FyB.data/Components/header.html" occur="0">				<address><a href="javascript:goHome()"><strong>&nbsp;^&nbsp;Hem&nbsp;^</strong></a><strong> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="Javascript:history.go(-1)">|&lt;&nbsp;Backa</a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="javascript:goPrev()">&lt;&nbsp;F&ouml;reg&aring;ende</a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="Javascript:goNext()">N&auml;sta&nbsp;&gt;</a></strong>					<hr noshade size="1">				</address>			</csobj>MaC: Kursplan</h1>		<h2>&Auml;mne: MATEMATIK<br>		Kurs: Matematik C<br>		Kurskod: MA203<br>		Po&auml;ng: 50</h2>		<p><i>F&ouml;rkunskapskrav:</i> Matematik B.</p>		<h3>M&aring;l</h3>		<p>M&aring;let f&ouml;r kursen &auml;r att ge eleven breddade och f&ouml;rdjupade kunskaper f&ouml;r att kunna l&ouml;sa problem som g&auml;ller f&ouml;r&auml;ndring och extremv&auml;rden samt att ge eleven insikter i hur en statistisk unders&ouml;kning g&ouml;rs och v&auml;rderas.</p>		<p><b>Efter genomg&aring;ngen kurs skall eleven</b></p>		<ol>			<li type="I">i <i>aritmetik<br>			</i></li>			<ol>				<li>kunna tolka och anv&auml;nda <a href="MA203_I_1.html">logaritmer och potenser</a> med reella exponenter samt kunna till&auml;mpa detta vid probleml&ouml;sning<br>				</li>				<li>kunna anv&auml;nda matematiska modeller som bygger p&aring; summan av <a href="MA203_I_2.html">geometriska talf&ouml;ljder</a><br>				</li>			</ol>			<li type="I">i <i>statistik<br>			</i></li>			<ol>				<li>kunna planera, genomf&ouml;ra, analysera och rapportera en <a href="MA203_II_1_1.html">statistisk unders&ouml;kning</a> och i detta sammanhang kunna v&auml;rdera stickprovsmetoder och diskutera olika typer av fel<br>				</li>				<li>f&ouml;rst&aring; konstruktion av <a href="MA203_II_2.html">indexserier</a> samt kunna anv&auml;nda index s&aring;som j&auml;mf&ouml;relsetal.<br>				</li>			</ol>			<li type="I">i <i>algebra och funktionsl&auml;ra<br>			</i></li>			<ol>				<li>k&auml;nna till hur <a href="MA203_III_1.html">dataprogram</a> kan utnyttjas som hj&auml;lpmedel vid studier av matematiska modeller i olika till&auml;mpade sammanhang.<br>				</li>			</ol>			<li type="I">i <i>differentialkalkyl<br>			</i></li>			<ol>				<li>kunna f&ouml;rklara och &aring;sk&aring;dligg&ouml;ra begreppen <a href="MA203_IV_1.html">&auml;ndringskvot och derivata</a><br>				</li>				<li>kunna uppskatta <a href="MA203_IV_2.html">derivatans v&auml;rde</a> numeriskt d&aring; funktionen &auml;r given genom graf, tabeller eller formel<br>				</li>				<li>inse <a href="MA203_IV_3.html">sambandet mellan en funktions graf och dess derivator</a> av f&ouml;rsta och andra ordningen samt kunna anv&auml;nda detta i olika till&auml;mpade sammanhang med och utan grafritande hj&auml;lpmedel<br>				</li>				<li>f&ouml;rst&aring; varf&ouml;r <a href="MA203_IV_4.html">talet <i>e</i></a> inf&ouml;rs samt kunna h&auml;rleda eller numeriskt/grafiskt motivera <a href="MA203_IV_4.html">deriveringsregler</a> f&ouml;r n&aring;gra element&auml;ra funktioner.<br>				</li>			</ol>		</ol>		<h3>Betygskriterier</h3>		<h4>Godk&auml;nd</h4>		<ol>			<li>Eleven har insikter i begrepp, lagar och metoder som ing&aring;r i kursen.</li>			<li>Eleven l&ouml;ser uppgifter i vilka problemformuleringen &auml;r klart definierad, t.ex. best&auml;mning av en funktions derivata och ber&auml;kning av fasta priser med hj&auml;lp av konsumentprisindex, och exempeltypen &auml;r s&aring;dan att eleven m&ouml;tt den tidigare.</li>			<li>Eleven k&auml;nner till och anv&auml;nder n&aring;gra olika bearbetningsstrategier och behandlar enkla och vanliga problemst&auml;llningar.</li>			<li>Eleven utf&ouml;r n&ouml;dv&auml;ndiga ber&auml;kningar, anv&auml;nder i relevanta sammanhang tekniska hj&auml;lpmedel och har viss f&ouml;rm&aring;ga att v&auml;rdera resultaten.</li>			<li>Eleven kan skriftligt g&ouml;ra en redovisning av bearbetning av problem d&auml;r tankeg&aring;ngen kan f&ouml;ljas och kan med tydlighet rita de figurer, diagram eller koordinatsystem som erfordras.</li>			<li>Eleven kan med visst st&ouml;d muntligt redovisa tankeg&aring;ngen i bearbetning och l&ouml;sning av problem &auml;ven om det matematiska spr&aring;ket inte behandlas helt korrekt.</li>		</ol>		<h4>V&auml;l godk&auml;nd</h4>		<ol>			<li>Eleven har goda insikter i begrepp, lagar och metoder som ing&aring;r i kursen. Eleven har insikt i matematikens id&eacute;historia.</li>			<li>Eleven kan f&ouml;resl&aring;, diskutera och v&auml;rdera olika bearbetningsstrategier och kan behandla problemst&auml;llningar av olika sv&aring;righetsgrad och art.</li>			<li>Eleven anv&auml;nder och kombinerar d&auml;rvid olika matematiska modeller och metoder i s&aring;v&auml;l k&auml;nda som nya situationer.</li>			<li>Eleven kan g&ouml;ra en skriftlig redovisning av bearbetning av problem. I redovisningen visar eleven en klar tankeg&aring;ng och kan rita korrekta och tydliga figurer.</li>			<li>Eleven kan muntligt med klar tankeg&aring;ng redovisa och f&ouml;rklara arbetsg&aring;ngen i probleml&ouml;sningen med ett acceptabelt matematiskt uttryckss&auml;tt.</li>		</ol>		<h4>Mycket v&auml;l godk&auml;nd</h4>		<ol>			<li>Eleven anv&auml;nder, analyserar och tolkar begrepp och resultat p&aring; ett insiktsfullt s&auml;tt samt integrerar kunskaper fr&aring;n olika delomr&aring;den.</li>			<li>Eleven drar slutsatser fr&aring;n olika typer av problem och l&ouml;sningar samt bed&ouml;mer slutsatsernas rimlighet och giltighet.</li>			<li>Eleven v&auml;ljer generella strategier vid probleml&ouml;sning samt redovisar v&auml;lstrukturerat med korrekt matematiskt spr&aring;k.</li>		</ol>		<h2>Kommentar</h2>		<p>F&ouml;r att l&auml;ttare kunna j&auml;mf&ouml;ra likheter och skillnader mellan kriterierna kan man skriva dem p&aring; ett lite annat vis. Det finns en s&aring; kallad <i>progression</i> mellan de olika stegen f&ouml;r olika omr&aring;den. Denna &auml;r inte alltid tydlig, ord f&ouml;r ord, beroende p&aring; olika formuleringar men kan i n&aring;gon m&aring;n &aring;sk&aring;dligg&ouml;ras genom att man skriver kriterierna p&aring; f&ouml;ljande s&auml;tt:</p>		<table border="1" cellpadding="2" cellspacing="0" width="600">			<tr>				<td width="33%" align="left" valign="top"><b>G1</b><br>					Eleven har<br>					&nbsp;<br>					insikter i begrepp, lagar och metoder som ing&aring;r i kursen.</td>				<td width="33%" align="left" valign="top"><b>VG1</b><br>					Eleven har<br>					goda<br>					insikter i begrepp, lagar och metoder som ing&aring;r i kursen.<br>					Eleven har insikt i matematikens id&eacute;historia.</td>				<td width="33%" align="left" valign="top"><b>MVG1</b><br>					Eleven anv&auml;nder, analyserar och tolkar begrepp och resultat p&aring; ett insiktsfullt s&auml;tt samt integrerar kunskaper fr&aring;n olika delomr&aring;den.</td>			</tr>			<tr>				<td width="33%" align="left" valign="top"><b>G2</b><br>					Eleven l&ouml;ser uppgifter i vilka problemformuleringen &auml;r klart definierad, t.ex. best&auml;mning av en funktions derivata och ber&auml;kning av fasta priser med hj&auml;lp av konsumentprisindex, och exempeltypen &auml;r s&aring;dan att eleven m&ouml;tt den tidigare.</td>				<td width="33%" align="left" valign="top"></td>				<td width="33%" align="left" valign="top"></td>			</tr>			<tr>				<td width="33%" align="left" valign="top"><b>G3</b><br>					Eleven k&auml;nner till och anv&auml;nder<br>					n&aring;gra olika bearbetningsstrategier<br>					och behandlar<br>					enkla och vanliga problemst&auml;llningar.</td>				<td width="33%" align="left" valign="top"><b>VG2</b><br>					Eleven kan f&ouml;resl&aring;, diskutera och<br>					v&auml;rdera olika bearbetningsstrategier<br>					och kan behandla<br>					problemst&auml;llningar av olika sv&aring;righetsgrad och art.</td>				<td width="33%" align="left" valign="top"><b>MVG3.a<br>					</b>Eleven v&auml;ljer generella strategier vid probleml&ouml;sning samt</td>			</tr>			<tr>				<td width="33%" align="left" valign="top"><b>G4</b><br>					Eleven utf&ouml;r n&ouml;dv&auml;ndiga ber&auml;kningar, anv&auml;nder i relevanta sammanhang tekniska hj&auml;lpmedel och har viss f&ouml;rm&aring;ga att v&auml;rdera resultaten.</td>				<td width="33%" align="left" valign="top"><b>VG3</b><br>					Eleven anv&auml;nder och kombinerar d&auml;rvid olika matematiska modeller och metoder i s&aring;v&auml;l k&auml;nda som nya situationer.</td>				<td width="33%" align="left" valign="top"><b>MVG2<br>					</b>Eleven drar slutsatser fr&aring;n olika typer av problem och l&ouml;sningar samt bed&ouml;mer slutsatsernas rimlighet och giltighet.</td>			</tr>			<tr>				<td width="33%" align="left" valign="top"><b>G5</b><br>					Eleven kan skriftligt g&ouml;ra en redovisning av bearbetning av problem<br>					d&auml;r tankeg&aring;ngen kan f&ouml;ljas och<br>					kan med tydlighet rita de figurer, diagram eller koordinatsystem som erfordras.</td>				<td width="33%" align="left" valign="top"><b>VG4</b><br>					Eleven kan g&ouml;ra en skriftlig redovisning av bearbetning av problem.<br>					I redovisningen visar eleven en klar tankeg&aring;ng och kan rita korrekta och tydliga figurer.</td>				<td width="33%" align="left" valign="top"><b>MVG3.b<br>					</b>redovisar v&auml;lstrukturerat med</td>			</tr>			<tr>				<td width="33%" align="left" valign="top"><b>G6</b><br>					Eleven kan<br>					muntligt med visst st&ouml;d<br>					redovisa<br>					tankeg&aring;ngen i bearbetning och l&ouml;sning av problem &auml;ven om det matematiska spr&aring;ket inte behandlas helt korrekt.</td>				<td width="33%" align="left" valign="top"><b>VG5</b><br>					Eleven kan<br>					muntligt med klar tankeg&aring;ng<br>					redovisa och f&ouml;rklara<br>					arbetsg&aring;ngen i probleml&ouml;sningen med<br>					ett acceptabelt matematiskt uttryckss&auml;tt.</td>				<td width="33%" align="left" valign="top"><b>MVG3.c<br>					<br>					&nbsp;<br>					&nbsp;<br>					&nbsp;<br>					</b>korrekt matematiskt spr&aring;k.</td>			</tr>		</table>		<center>			<address><a href="mailto:Per-Daniel.Liljegren@luspengymnasiet.edu.storuman.se">			<hr noshade size="1">			PDL</a>,<a href="http://www.storuman.se/luspengymnasiet/"> Luspengymnasiet</a>, Skolgatan 20, 923 81 Storuman</address>			<address>Senast &auml;ndrad: <csobj w="92" h="12" t="DateTime" format="MedDate" region="7">s&ouml;n 18 feb 2001</csobj> <csobj w="50" h="12" t="DateTime" format="LongTime" region="7">01.17.34</csobj>.</address>		</center>	</body></html>