<html>	<head>		<meta http-equiv="content-type" content="text/html;charset=iso-8859-1">		<title>Luspengmnasiet:MaC</title>		<meta name="generator" content="Adobe GoLive 4">		<script language="JavaScript1.2" src="nav.js"></script>		<script language="JavaScript1.2"><!--nrOfPages = 2// -->		</script>		<link href="MaC.css" rel="styleSheet" type="text/css">		<csscriptdict import>			<script src="../../../../Program/Adobe%20GoLive%AA%205.0/CSScriptLib.js"></script>		</csscriptdict>		<csimport user="../../../../Dokument/www/MaC%20%C4/MaC.data/Components/header.html" occur="0"></csimport>	</head>	<body>		<h1><csobj w="752" h="30" t="Component" csref="../../../../Dokument/www/MaC%20%C4/MaC.data/Components/header.html" occur="0">				<address><a href="javascript:goHome()"><strong>&nbsp;^&nbsp;Hem&nbsp;^</strong></a><strong> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="Javascript:history.go(-1)">|&lt;&nbsp;Backa</a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="javascript:goPrev()">&lt;&nbsp;F&ouml;reg&aring;ende</a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="Javascript:goNext()">N&auml;sta&nbsp;&gt;</a></strong>					<hr noshade size="1">				</address>			</csobj>MaC: Statistisk unders&ouml;kning</h1>		<p>Statistik anv&auml;nds i &ouml;kande grad f&ouml;r samh&auml;llsplanering och testning. Ett viktigt m&aring;l med dina studier p&aring; gymnasiet &auml;r att du sj&auml;lv ska kunna g&ouml;ra en statistisk unders&ouml;kning. Du kan v&auml;lja omr&aring;de helt fritt. Det viktiga f&ouml;r Matematik C &auml;r naturligtvis att du n&aring;r m&aring;len f&ouml;r kursen men det &auml;r nog ocks&aring; en f&ouml;rdel om du unders&ouml;ker n&aring;ogt du sj&auml;lv tycker &auml;r intressant.</p>		<p>H&auml;r &auml;r n&aring;gra f&aring; exempel p&aring; fr&aring;gest&auml;llningar du skulle kunna unders&ouml;ka.</p>		<ol>			<li>En fj&auml;rdedel av alla tjejer mellan 16 och 25 har en eller flera g&aring;nger stoppat fingrarna i halsen f&ouml;r att tvinga sig sj&auml;lv att kr&auml;kas. Hur &auml;r det i Storuman eller i din &aring;ldersgrupp? G&ouml;r en egen studie av detta eller n&aring;got annat intressant fenomen.<br>			</li>			<li>P&aring; adressen <a href="http://www.marknadsanalys.se/">http://www.marknadsanalys.se/</a> kan man skriva in ett postnummer och f&aring; en marknadsanalys av den aktuella orten. Testa n&aring;got postnummer som du k&auml;nner till. St&auml;mmer det med din egen bild? G&ouml;r en egen statistisk unders&ouml;kning och j&auml;mf&ouml;r ditt resultat med vad som p&aring;st&aring;s av analysf&ouml;retaget.<br>			</li>			<li>Hur g&aring;r det med ditt specialarbete? Skulle du beh&ouml;va tid f&ouml;r att g&ouml;ra en enk&auml;tstudie i samband med det? Visste du att du kan kombinera det med statistisk unders&ouml;kning i kursen Matematik C?<br>			</li>			<li>Beh&ouml;ver du g&ouml;ra n&aring;gon annan typ av unders&ouml;kning, t.ex. marknadsunders&ouml;kning i samband med n&aring;gon annan kurs eller f&ouml;r ett f&ouml;retag d&auml;r du har extrajobb? Missa inte chansen att f&aring; b&aring;de kurstid och hj&auml;lp i Matematik C f&ouml;r detta.<br>			</li>			<li>I Ungdomsbarometerns unders&ouml;kningar 1999 har man kommit fram till att man kan kategorisera ungdomar mellan 16 och 25 i sju olika livsstilsgrupper: Sportige Stefan (21%), Sociala Sara (17%), Aktiva Anna (15%), Tekniska Tobbe (14%), Kulturella Karin (12%), Medel-M&aring;rten (11%), Natur-Niklas (10%). Hur ser f&ouml;rdelningen ut i Storuman?<br>			</li>			<li>Kan man ha en d&aring;lig dag? En vanlig uppfattning &auml;r att man kan ha en d&aring;lig dag n&auml;r man t.ex. g&ouml;r ett prov som sedan inverkar negativt p&aring; slutbetyget. Hur pass vanligt &auml;r detta? Ta reda p&aring; &quot;fakta&quot; och unders&ouml;k saken noga.<br>			</li>		</ol>		<p>Men att g&ouml;ra en statistisk unders&ouml;kning &auml;r inte bara att skicka ut en enk&auml;t. <a href="Javascript:goNext()">Du m&aring;ste s&auml;rskilt t&auml;nka p&aring;...</a></p>		<center>			<address><a href="mailto:Per-Daniel.Liljegren@luspengymnasiet.edu.storuman.se">			<hr noshade size="1">			PDL</a>,<a href="http://www.storuman.se/luspengymnasiet/"> Luspengymnasiet</a>, Skolgatan 20, 923 81 Storuman</address>			<address>Senast &auml;ndrad: <csobj w="99" h="12" t="DateTime" format="MedDate" region="7">m&aring;n 27 nov 2000</csobj> <csobj w="50" h="12" t="DateTime" format="LongTime" region="7">13.36.46</csobj>.</address>		</center>	</body></html>