<html>	<head>		<meta http-equiv="content-type" content="text/html;charset=iso-8859-1">		<title>Luspengmnasiet:MaC:Kursinfo</title>		<meta name="generator" content="Adobe GoLive 4">		<script language="JavaScript1.2" src="nav.js"></script>		<link href="MaC.css" rel="styleSheet" type="text/css">		<csscriptdict import>			<script src="../../../../Program/Adobe%20GoLive%AA%205.0/CSScriptLib.js"></script>		</csscriptdict>		<csimport user="../../../../Dokument/www/MaC%20%C4/MaC.data/Components/header2.html" occur="20"></csimport>	</head>	<body>		<h1><csobj w="752" h="30" t="Component" csref="../../../../Dokument/www/MaC%20%C4/MaC.data/Components/header2.html" occur="20">				<address><a href="javascript:goHome()"><strong>&nbsp;^&nbsp;Hem&nbsp;^</strong></a><strong> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="Javascript:history.go(-1)">|&lt;&nbsp;Backa</a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</strong>					<hr noshade size="1">				</address>			</csobj>MaC: Kursinfo</h1>		<h2>Matematik C</h2>		<p>Vid ett gemensamt m&ouml;te fr 9 okt 2000 best&auml;mde vi oss f&ouml;r att f&ouml;rs&ouml;ka f&ouml;ljande:</p>		<ul>			<li>Kursen l&auml;ggs ut under l&aring; 2000/2001, med kursstart v. 43.<br>			</li>			<li>L&auml;rarledd undervisning sker huvudsakligen v. 43&#150;51 respektive v. 2&#150;15 med 2&#150;3 tim/vecka.<br>			</li>			<li>Kursen skulle planeras s&aring; att de som inte hade klarat av B-kursen skulle f&aring; b&auml;sta t&auml;nkbara m&ouml;jligheter till detta och att de som ville skulle kunna b&ouml;rja p&aring; C-kursen. Detta inneb&auml;r start av C-kursen med viss repetition av B-kursen (kap. 1) och en statistisk unders&ouml;kning.<br>			</li>		</ul>		<h3>Konsekvenser</h3>		<p>Det l&auml;ge vi befinner oss i nu inneb&auml;r allts&aring; f&ouml;ljande:</p>		<ol>			<li>C-kursen startar v. 43 med repetition av vissa B-kursmoment, <em>andragradsekvationer</em>, <em>olikheter</em> och <em>funktioner</em> (se boken). Anv&auml;nd denna tid f&ouml;r att definitivt n&aring; B-kursens samtliga m&aring;l.</li>			<li>Resten av h&ouml;sten &auml;gnas &aring;t att planera, genomf&ouml;ra, analysera och rapportera en <em>statistisk unders&ouml;kning</em>. Du kan g&auml;rna <i>kombinera</i> denna med andra kurser eller specialarbete. Mer information om detta kommer senare.</li>			<li>Resten av C-kursen ges under vt 2001.</li>		</ol>		<p><a href="plan1.html">Se planering!</a></p>		<h3>Tips</h3>		<p>H&auml;r &auml;r n&aring;gra sm&aring; tips:</p>		<ul>			<li>F&ouml;rs&ouml;k f&ouml;rbereda dig genom att ha l&auml;st igenom det moment som kommer.<br>			</li>			<li>Kontrollera varje vecka att du h&aring;ller planeringen. (Ta inte ledigt i on&ouml;dan. Du kommer att beh&ouml;va mer tid &auml;n du tror. Tempot &auml;r relativt h&ouml;gt och koncentrerat.)<br>			</li>			<li>R&auml;kna inte med att hinna &quot;allt&quot; under enbart lektionstid (om du inte arbetar v&auml;ldigt effektivt f&ouml;rst&aring;s).<br>			</li>			<li>R&auml;kna med att f&ouml;rs&ouml;ka avverka ca 10&#150;20 sidor per vecka (eller 4&#150;8 sidor per lektionstillf&auml;lle, &auml;ven om du skulle vara fr&aring;nvarande).<br>			</li>		</ul>		<h2>Matematik B</h2>		<p>Enligt min bed&ouml;mning kan de flesta nu b&ouml;rja p&aring; C-kursen men m&aring;ste s&aring; snart som m&ouml;jligt st&auml;mma av B-kursen. Absolut sista chansen f&ouml;r detta &auml;r i samband med nationellt prov 11 dec d&auml;r du ocks&aring; kan testas f&ouml;r h&ouml;gre betyg &auml;n i de provuppgifter du f&aring;tt tidigare. Innan dess m&aring;ste allts&aring; den som vill anv&auml;nda <a href="../../../../Dokument/www/MaC%20%C4/MaB/Test/index.html">Testet</a> p&aring; Internet ha godk&auml;nts p&aring; ett eller annat s&auml;tt om man inte vill chansa p&aring; att g&ouml;ra enbart provet.<br>		</p>		<div class="recenter">			<p><i><b>Check back sooooooooooon!</b></i></p>		</div>		<center>			<address><a href="mailto:Per-Daniel.Liljegren@luspengymnasiet.edu.storuman.se">			<hr noshade size="1">			PDL</a>,<a href="http://www.storuman.se/luspengymnasiet/"> Luspengymnasiet</a>, Skolgatan 20, 923 81 Storuman</address>			<address>Senast &auml;ndrad: <csobj w="87" h="12" t="DateTime" format="MedDate" region="7">tor 19 okt 2000</csobj> <csobj w="50" h="12" t="DateTime" format="LongTime" region="7">22.19.33</csobj>.</address>		</center>	</body></html>