<html>	<head>		<meta http-equiv="content-type" content="text/html;charset=iso-8859-1">		<meta name="generator" content="Adobe GoLive 4">		<title>Luspengymnasiet:FyA:optik</title>		<meta name="keywords" content="KK-stiftelsen">		<link href="../../styles/rapport.css" rel="styleSheet" type="text/css">	</head>	<body>		<h1>Optik</h1>		<h2>Inneh&aring;ll</h2>		<p>Optikmomentet inom Fysik A inneh&aring;ller f&ouml;ljande delar:</p>		<ul>			<li>ljusets reflexion och brytning			<li>optisk avbildning		</ul>		<p>(inte mer men heller inte mindre). Du skall kunna till&auml;mpa dina kunskaper vid probleml&ouml;sning.</p>		<blockquote>			<p>Att t.ex. k&auml;nna till att reflexionsvinkeln &auml;r lika stor som infallsvinkeln &auml;r bra men att kunna avg&ouml;ra hur mycket man ser i en viss spegel utan att beh&ouml;va montera den i verkligheten &auml;r betydligt b&auml;ttre kval.itet p&aring; kunskaper.</p>		</blockquote>		<h2>Nytt prov i optik v. 20</h2>		<p>Vecka 19 &auml;r kort men det b&ouml;r &auml;nd&aring; ligga n&aring;gra fysiktimmar p&aring; schemat. Mitt f&ouml;rslag &auml;r att du anv&auml;nder dessa timmar till att repetera, g&ouml;ra &ouml;vningar och l&auml;sa in optikavsnittet till provet. (Den som &auml;r n&ouml;jd med sitt resultat kan g&aring; direkt vidare till n&auml;sta avsnitt: Termodynamik.)</p>		<p>H&auml;r &auml;r ett f&ouml;rslag till uppl&auml;ggning av nytt prov i optik:</p>		<ul>			<li>3 uppgifter tas direkt fr&aring;n &ouml;vningarna i l&auml;roboken (men ev. med andra siffror).			<ul>				<li>Det l&ouml;nar sig allts&aring; att ha gjort samtliga uppgifter.				<li>Eftersom uppgifterna redan &auml;r k&auml;nda blir det en ungef&auml;rlig G-niv&aring; p&aring; dessa.			</ul>			<li>3 uppgifter av VG-karakt&auml;r. F&ouml;rbered f&ouml;ljande uppgiften:			<ul>				<li>Ser man kortare eller l&auml;ngre beroende p&aring; jordens atmosf&auml;r?			</ul>			<li>3 uppgifter av MVG-karakt&auml;r.			<li>En av uppgifterna ovan tas ifr&aring;n n&aring;got nationellt prov.			<li>Provet g&ouml;rs p&aring; <b>torsdag 20/5</b> vid tid som best&auml;ms i vecka 19.		</ul>		<ol>			<li>Flera unders&ouml;kningar visar att personer upp r&ouml;tt verkar som om det &quot;kommer mot&quot; dem medan bl&aring;tt verkar r&ouml;r.... R&ouml;tt verkar allts&aring; n&auml;rmare &auml;n bl&aring;tt. Finns det n&aring;gon optisk f&ouml;rklaring till detta eller skulle du vilja s&auml;ga att det &auml;r en rent psykologisk orsak?			<li>Ser man l&auml;ngre eller kortare p.g.a. jordens atmosf&auml;r?			<li>En parabolantenn har...		</ol>	</body></html>